[armored_escort_proving]
subtitle="Campo de testes para escolta blindadas"

[candidate_convert]
subtitle="Conversäo de candidatos"

[candidate_induct]
subtitle="Recrutamento de candidatos"

[failsafe_armored_escort]
subtitle="Escoltas blindadas Failsafe"

[fontainefuturisticsgrd_diffuse_shader]
subtitle="Fontaine Futuristics: Investigaçäo genética"

[gatherer_training_poster_01]
subtitle="Todas boas garotas recolhem"

[gatherer_training_poster_02]
subtitle="Näo se distancie nunca de seus amigos"

[gatherer_training_poster_03]
subtitle="Esconderijo"

[gatherer_training_poster_04]
subtitle="Anjo"

[genetic_modification_lib]
subtitle="Biblioteca de modificaçäo genética"

[guardian_provinggrd_shader]
subtitle="Campo de testes de guardiöes"

[librar]
subtitle="Biblioteca"

[little_wonders]
subtitle="Centro de educaçäo Little Wonders"

[main_hall_left]
subtitle="Saläo principal"

[main_hall_right]
subtitle="Saläo principal"

[main_halls]
subtitle="Saläo principal"

[mendel_memorial]
subtitle="Biblioteca Mendel Memorial"

[optimized_eugenic]
subtitle="Optimized Eugenics"

[science_failsafe_armored_escorts_sign]
subtitle="Escoltas blindadas Failsafe"

[science_museum_sign]
subtitle="Museu"

[science_optimized_eugenics]
subtitle="Optimized Eugenics"

[security_decontamination_green]
subtitle="Descontaminaçäo terminada"

[security_decontamination_red]
subtitle="Descontaminaçäo em andamento"

[sign_armaments_testing]
subtitle="Testes de armamento"

[sign_candidate_conversion]
subtitle="Conversäo de candidatos"

[sign_candidate_induction]
subtitle="Recrutamento de candidatos"

[sign_eugenic_analysis]
subtitle="Análise eugênicas"

[memorialmuseum]
subtitle="Museu Memorial"

[sign_failsafe_armored_escorts_fontaine]
subtitle="Escoltas blindadas Failsafe"

[sign_failsafe_armored_escorts_ryan]
subtitle="Escoltas blindadas Failsafe"

[sign_guardianprovinggrounds_shader]
subtitle="Campo de testes de guardiöes"

[sign_little_wonders_ryan]
subtitle="Centro de educaçäo Little Wonders"

[sign_materials_testing]
subtitle="Testes de materiais"

[sign_optimized_eugenics]
subtitle="Optimized Eugenics"

[sign_science_backupgenerator_shader]
subtitle="Gerador em espera"

[sign_science_bathysphere_shader]
subtitle="Estaçäo De Batisferas"

[sign_science_gathererresearch]
subtitle="Departamento de investigaçäo de coletores"

[sign_science_geneticmodlibrary]
subtitle="Biblioteca de modificaçäo genética"

[sign_science_guardianprovinggrounds_shader]
subtitle="Campo de testes de guardiöes"

[sign_science_guardianresearch_shader]
subtitle="Departamento de investigaçäo de guardiöes"

[sign_science_interrogationroom_shader]
subtitle="Sala de interrogatórios"

[sign_science_libraryannex_shader]
subtitle="Anexo da biblioteca"

[sign_science_livesubject_shader]
subtitle="Sala de controle de indivíduos vivos"

[sign_science_mendelmemorial_shader]
subtitle="Biblioteca de investigaçäo Mendel Memorial"

[sign_science_plasmidresearch]
subtitle="Departamento de investigaçäo de plasmídeos"

[sign_science_securityroom_shader]
subtitle="Sala de controle de segurança"

[sign_science_storage_shader]
subtitle="Armazenamento"

[sign_science_suitassembly_shader]
subtitle="Montagem de trajes"

[sign_science_temporarywastestorage_shader]
subtitle="Armazenamento temporal de resíduos"

[sign_science_testsubject_01]
subtitle="Assunto de cobaias 1"

[sign_science_testsubject_02]
subtitle="Assunto de cobaias 2"

[sign_science_testsubject_03]
subtitle="Assunto de cobaias 3"

[sign_science_testsubjectstorage_shader]
subtitle="Armazenamento de cobaias"

[sign_science_weaponstorage_shader]
subtitle="Loja de armas"

[sign_sub_autopsy_shader]
subtitle="Autopsia"

[sign_sub_conversiona_shader]
subtitle="Conversäo de guardiöes A"

[sign_sub_conversionb_shader]
subtitle="Conversäo de guardiöes B"

[sign_sub_geneticanalysis_shader]
subtitle="Análise genética"

[sign_sub_livesubject_shader]
subtitle="Seçäo com cobaias vivas"

[sign_sub_plasmidprototyping_shader]
subtitle="Protótipos de plasmídeos"

[sign_sub_testsubjectstorage_shader]
subtitle="Armazenamento de cobaias"

